/*
Navicat MySQL Data Transfer

Source Server         : 阿里云
Source Server Version : 50717
Source Host           : 120.77.151.83:3306
Source Database       : fusheng_test

Target Server Type    : MYSQL
Target Server Version : 50717
File Encoding         : 65001

Date: 2018-01-06 15:30:23
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tb_customer
-- ----------------------------
DROP TABLE IF EXISTS `tb_customer`;
CREATE TABLE `tb_customer` (
  `c_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '客户ID',
  `c_code` varchar(500) DEFAULT NULL COMMENT '客户编码',
  `c_name` varchar(128) NOT NULL COMMENT '客户名称',
  `contact` varchar(100) DEFAULT NULL COMMENT '联系人',
  `pay_acct` varchar(100) DEFAULT NULL COMMENT '付款账号',
  `service_engineer` varchar(100) DEFAULT NULL COMMENT '服务工程师',
  `post_code` varchar(50) DEFAULT NULL COMMENT '邮政编码',
  `address` varchar(1000) DEFAULT NULL COMMENT '详细地址',
  `phone` varchar(50) DEFAULT NULL COMMENT '联系电话',
  `tax_num` varchar(200) DEFAULT NULL COMMENT '税号',
  `fax` varchar(50) DEFAULT NULL COMMENT '传真',
  `creator` int(11) NOT NULL COMMENT '创建人',
  `created` datetime DEFAULT NULL COMMENT '创建时间',
  `modifier` int(11) NOT NULL COMMENT '修改人',
  `modified` datetime DEFAULT NULL COMMENT '修改时间',
  `deleted` int(2) NOT NULL DEFAULT '0' COMMENT '删除标示',
  `file_ids` varchar(256) DEFAULT NULL COMMENT '文件ID',
  PRIMARY KEY (`c_id`)
) ENGINE=InnoDB AUTO_INCREMENT=250 DEFAULT CHARSET=utf8 COMMENT='客户表';

-- ----------------------------
-- Records of tb_customer
-- ----------------------------
INSERT INTO `tb_customer` VALUES ('38', 'FSKH1499605226525', '百度中国有限公司', '张经理', '11111', '1', '', '上帝华北电力大学', '189709999', '11111', '', '1', '2017-07-09 21:00:26', '1', '2017-07-18 07:27:10', '1', null);
INSERT INTO `tb_customer` VALUES ('39', 'FSKH1499606616586', '北京风控有限公司', '北京市海淀区', '张三', '1.89100101E8', '1.010101E7', '1.010101E7', '李四', '010-101001', '1.0101001E7', '1', '2017-07-09 21:23:36', '1', '2017-07-18 07:27:14', '1', null);
INSERT INTO `tb_customer` VALUES ('40', 'FSKH1499606626080', '北京风控有限公司2', '北京市海淀区', '张三', '1.89100101E8', '1.010101E7', '1.010101E7', '李四', '010-101001', '1.0101001E7', '1', '2017-07-09 21:23:46', '1', '2017-07-10 08:21:56', '1', null);
INSERT INTO `tb_customer` VALUES ('41', 'FSKH1499606634688', '北京风控有限公司', '北京市海淀区', '张三', '1.89100101E8', '1.010101E7', '1.010101E7', '李四', '010-101001', '1.0101001E7', '1', '2017-07-09 21:23:54', '1', '2017-07-09 21:26:59', '1', null);
INSERT INTO `tb_customer` VALUES ('42', 'FSKH1499607347477', 'wwww', 'www', '22222', '1', '222', 'wwwww', '1233333', '22222', '', '1', '2017-07-09 21:35:47', '1', '2017-07-18 07:27:17', '1', null);
INSERT INTO `tb_customer` VALUES ('43', 'FSKH1499607383253', 'wwww1', 'wwww', 'wwww', '1', '', 'wwww', 'wwww', 'wwww', '', '1', '2017-07-09 21:36:23', '1', '2017-07-09 21:58:22', '1', null);
INSERT INTO `tb_customer` VALUES ('44', 'FSKH1499607448563', '北京风控有限公司', '北京市海淀区', '张三', '1.89100101E8', '1.010101E7', '1.010101E7', '李四', '010-101001', '1.0101001E7', '1', '2017-07-09 21:37:28', '1', '2017-07-09 21:58:29', '1', null);
INSERT INTO `tb_customer` VALUES ('45', 'FSKH1499607448618', '北京风控有限公司1', '北京市海淀区', '张三', '1.89100101E8', '1.010101E7', '1.010101E7', '李四', '010-101001', '1.0101001E7', '1', '2017-07-09 21:37:28', '1', '2017-07-10 08:18:03', '1', null);
INSERT INTO `tb_customer` VALUES ('46', 'FSKH1499607461272', '北京风控有限公司', '北京市海淀区', '张三', '1.89100101E8', '1.010101E7', '1.010101E7', '李四', '010-101001', '1.0101001E7', '1', '2017-07-09 21:37:41', '1', '2017-07-09 21:58:10', '1', null);
INSERT INTO `tb_customer` VALUES ('47', 'FSKH1499607467334', '北京风控有限公司', '北京市海淀区', '张三', '1.89100101E8', '1.010101E7', '1.010101E7', '李四', '010-101001', '1.0101001E7', '1', '2017-07-09 21:37:47', '1', '2017-07-09 21:38:40', '1', null);
INSERT INTO `tb_customer` VALUES ('48', 'FSKH1499646127457', '北京风控有限公司11', '张三1', '1.010101E7', '2', '1.0101001E7', '北京市海淀区', '1.89100101E8', '1.010101E7', '010-101001', '1', '2017-07-10 08:22:07', '1', '2017-07-10 09:10:47', '1', null);
INSERT INTO `tb_customer` VALUES ('49', 'FSKH1499646127528', '北京风控有限公司12', '张三2', '1.010101E7', '5', '1.0101001E7', '北京市海淀区', '1.89100101E8', '1.010101E7', '010-101001', '1', '2017-07-10 08:22:07', '1', '2017-07-10 09:10:44', '1', null);
INSERT INTO `tb_customer` VALUES ('50', 'FSKH1499646127541', '北京风控有限公司13', '张三3', '1.010101E7', '5', '1.0101001E7', '北京市海淀区', '1.89100101E8', '1.010101E7', '010-101001', '1', '2017-07-10 08:22:07', '1', '2017-07-10 09:10:41', '1', null);
INSERT INTO `tb_customer` VALUES ('51', 'FSKH1499648428258', '北京xxxx公司', '张三', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-07-10 09:00:28', '1', '2017-07-18 07:27:20', '1', null);
INSERT INTO `tb_customer` VALUES ('52', 'FSKH1499649018904', '北京xxxx公司1', '张三', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-07-10 09:10:18', '1', '2017-07-18 07:27:23', '1', null);
INSERT INTO `tb_customer` VALUES ('53', 'FSKH1499649018918', '北京xxxx公司2', '张三', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-07-10 09:10:18', '1', '2017-07-18 07:27:26', '1', null);
INSERT INTO `tb_customer` VALUES ('54', 'FSKH1499649018931', '北京xxxx公司3', '张三', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-07-10 09:10:18', '1', '2017-07-18 07:22:38', '1', null);
INSERT INTO `tb_customer` VALUES ('55', 'FSKH1499649018941', '北京xxxx公司4', '张三', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-07-10 09:10:18', '1', '2017-07-18 07:27:30', '1', null);
INSERT INTO `tb_customer` VALUES ('56', 'FSKH1500283372798', '北京市朝阳区使馆清洁运输管理处', '张明浩', '', '2', '', '北京市朝阳区东辛店', '15621826663', '', '', '1', '2017-07-17 17:22:52', '1', '2017-08-25 17:13:15', '0', null);
INSERT INTO `tb_customer` VALUES ('57', 'FSKH1500284047408', '张家口龙源供水公司', '施志刚', '', '2', '', '张家口赤城县', '15801221365', '', '', '1', '2017-07-17 17:34:07', '1', '2017-08-25 17:12:58', '0', null);
INSERT INTO `tb_customer` VALUES ('58', 'FSKH1500333769810', '中石油管道联合有限公司西部分公司酒泉输油气分公司', '张银香', '', '4', '', '甘肃省酒泉市世纪大道', '13689358107', '', '', '1', '2017-07-18 07:22:49', '1', '2017-08-25 16:03:10', '0', null);
INSERT INTO `tb_customer` VALUES ('59', 'FSKH1500335393288', '河北华澳矿业发展有限公司', '宋晓宇', '', '3', '', '河北省张家口市张北县三号乡', '13831336636', '', '', '1', '2017-07-18 07:49:53', '1', '2017-08-25 17:13:46', '0', null);
INSERT INTO `tb_customer` VALUES ('60', 'FSKH1500335745939', '香河第一城酒业有限公司', '闫立军', '', '2', '', '河北省廊坊市香河县新兴产业示范区', '13832616482', '', '', '1', '2017-07-18 07:55:45', '1', '2017-08-25 17:14:00', '0', null);
INSERT INTO `tb_customer` VALUES ('61', 'FSKH1500336314453', '中石油京唐液化天然气有限公司', '谭通', '', '2', '', '河北省唐山市曹妃甸工业区', '18612077154', '', '', '1', '2017-07-18 08:05:14', '1', '2017-08-25 17:13:30', '0', null);
INSERT INTO `tb_customer` VALUES ('62', 'FSKH1500336778819', '北京雁西湖污水处理厂', '杨光', '', '2', '', '北京市怀柔区雁西湖环镇路', '13811713722', '', '', '1', '2017-07-18 08:12:58', '1', '2017-08-25 17:14:43', '0', null);
INSERT INTO `tb_customer` VALUES ('63', 'FSKH1500337377232', '南宫生物质有限公司（南宫垃圾电厂）', '陈伟利', '', '3', '', '北京市大兴区南宫', '17743568951', '', '', '1', '2017-07-18 08:22:57', '1', '2017-08-25 17:14:32', '0', null);
INSERT INTO `tb_customer` VALUES ('64', 'FSKH1500367713805', '潞安新疆煤化工（集团）有限公司供应处', '杨春蓉', '', '4', '', '新疆哈密市三道岭镇', '18690221812', '', '', '1', '2017-07-18 16:48:33', '1', '2017-08-25 16:02:50', '0', null);
INSERT INTO `tb_customer` VALUES ('65', 'FSKH1500372605141', '北京市朝阳区高安屯垃圾焚烧发电厂', '郭海涛', '', '2', '', '北京市朝阳区高安屯南街', '18210004061', '', '', '1', '2017-07-18 18:10:05', '1', '2017-08-25 17:14:14', '0', null);
INSERT INTO `tb_customer` VALUES ('66', 'FSKH1500372793749', '西气东输衢州站', '苗文伟', '', '2', '', '浙江省衢州市浮石街道', '13482019341', '', '', '1', '2017-07-18 18:13:13', '1', '2017-08-25 17:12:29', '0', null);
INSERT INTO `tb_customer` VALUES ('67', 'FSKH1500372865805', '南车二七车辆厂有限公司', '张信华', '', '1', '', '北京丰台长辛店', '13520223661', '', '', '1', '2017-07-18 18:14:25', '1', '2017-07-18 18:14:25', '0', null);
INSERT INTO `tb_customer` VALUES ('68', 'FSKH1500373071330', '北京北排装备产业有限公司', '楚国贤', '', '1', '', '北京市通州区次渠', '13713929969', '', '', '1', '2017-07-18 18:17:51', '1', '2017-07-18 18:17:51', '0', null);
INSERT INTO `tb_customer` VALUES ('69', 'FSKH1500373211288', '潞安新疆煤化工（集团）有限公司砂墩矿选煤厂', '冯建疆', '', '4', '', '新疆哈密市三道岭镇', '13899363777', '', '', '1', '2017-07-18 18:20:11', '1', '2017-08-25 16:02:00', '0', null);
INSERT INTO `tb_customer` VALUES ('70', 'FSKH1500384027418', 'ceshi', 'sunzhimei', '123456778', '1', '', 'kkkkkk', '18701360250', 'eeee', '', '1', '2017-07-18 21:20:27', '1', '2017-07-20 15:33:27', '1', null);
INSERT INTO `tb_customer` VALUES ('71', 'FSKH1500536157126', '上海惠尔自动化仪表工程有限公司', '吴磊', '', '1', '', '江苏南通市如东县南市路新开五交化商城', '13917219316', '', '', '1', '2017-07-20 15:35:57', '1', '2017-07-20 15:35:57', '0', null);
INSERT INTO `tb_customer` VALUES ('72', 'FSKH1500537176727', '颇尔过滤器（北京）制造厂', '连镇宇', '', '2', '', '北京市亦庄经济技术开发区宏达南路12号', '18610110969', '', '', '1', '2017-07-20 15:52:56', '1', '2017-08-25 17:11:28', '0', null);
INSERT INTO `tb_customer` VALUES ('73', 'FSKH1500554353352', '北京正东电子动力南厂', '王彪', '', '2', '', '北京市酒仙桥', '13051853590', '', '', '1', '2017-07-20 20:39:13', '1', '2017-08-25 17:11:15', '0', null);
INSERT INTO `tb_customer` VALUES ('74', 'FSKH1500554767957', '山西德铭智能科技有限公司', '李长江', '0505009509200063948', '6', '', '山西长治屯留康庄工业园区', '0355-7586976', '91140400578468697U', '', '1', '2017-07-20 20:46:07', '1', '2017-08-25 16:02:28', '0', null);
INSERT INTO `tb_customer` VALUES ('75', 'FSKH1500621285165', '长治市顺昌源科技有限公司', '何利军', '', '6', '', '山西省临汾市', '0101', '', '', '1', '2017-07-21 15:14:45', '1', '2017-08-25 16:02:16', '0', null);
INSERT INTO `tb_customer` VALUES ('76', 'FSKH1500621418117', '中油管道物资装备有限公司', '栗祥', '', '1', '', '辽宁省锦州市', '04163343329', '', '', '1', '2017-07-21 15:16:58', '1', '2017-07-21 15:16:58', '0', null);
INSERT INTO `tb_customer` VALUES ('77', 'FSKH1500621525488', '河北三河天龙物流新型建筑材料有限公司', '赵营', '', '2', '', '河北省三河市', '13833600131', '', '', '1', '2017-07-21 15:18:45', '1', '2017-08-25 17:11:48', '0', null);
INSERT INTO `tb_customer` VALUES ('78', 'FSKH1500627396617', '长城汽车保定曼德汽车配件有限公司', '丁旭康', '', '3', '', '保定市徐水县', '13463122519', '', '', '1', '2017-07-21 16:56:36', '1', '2017-09-04 14:36:37', '0', null);
INSERT INTO `tb_customer` VALUES ('79', 'FSKH1500853778864', '北京东方万峰机械有限公司', '赵文表', '', '1', '', '北京市通州区北苑155号院西楼330室', '13511003527', '', '', '1', '2017-07-24 07:49:38', '1', '2017-07-24 07:49:38', '0', null);
INSERT INTO `tb_customer` VALUES ('80', 'FSKH1500854278060', '北京京港地铁有限公司', '李荣智', '', '2', '', '北京市丰台区嘉园路地铁4号线马家堡车辆段', '010-88646951', '', '', '1', '2017-07-24 07:57:58', '1', '2017-08-25 17:11:57', '0', null);
INSERT INTO `tb_customer` VALUES ('81', 'FSKH1501541615023', '金1', '12345.0', '1.0', '30568.0', '3.0', '111111111111111', '1234456.0', '1.0', '0.0', '1', '2017-08-01 06:53:35', '1', '2017-08-01 06:54:40', '1', null);
INSERT INTO `tb_customer` VALUES ('82', 'FSKH1501541615035', '金2', '12345.0', '1.0', '30568.0', '3.0', '222222222222', '1234456.0', '1.0', '0.0', '1', '2017-08-01 06:53:35', '1', '2017-08-01 06:54:36', '1', null);
INSERT INTO `tb_customer` VALUES ('83', 'FSKH1501541615046', '金3', '12345.0', '1.0', '30568.0', '3.0', '111111111111111', '1234456.0', '1.0', '0.0', '1', '2017-08-01 06:53:35', '1', '2017-08-01 06:54:31', '1', null);
INSERT INTO `tb_customer` VALUES ('84', 'FSKH1501541615057', '金4', '12345.0', '1.0', '30568.0', '3.0', '222222222222', '1234456.0', '1.0', '0.0', '1', '2017-08-01 06:53:35', '1', '2017-08-01 06:54:26', '1', null);
INSERT INTO `tb_customer` VALUES ('85', 'FSKH1501541786839', '北京xxxx公司1', '张三', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-08-01 06:56:26', '1', '2017-08-01 07:01:09', '1', null);
INSERT INTO `tb_customer` VALUES ('86', 'FSKH1501541786851', '北京xxxx公司2', '张三', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-08-01 06:56:26', '1', '2017-08-01 07:01:05', '1', null);
INSERT INTO `tb_customer` VALUES ('87', 'FSKH1501541786864', '北京xxxx公司3', '张三', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-08-01 06:56:26', '1', '2017-08-01 07:00:48', '1', null);
INSERT INTO `tb_customer` VALUES ('88', 'FSKH1501541786875', '北京xxxx公司4', '张三', '301010108888', '7', '10101001', '北京市海淀区', '189100100001', '201010108888888888', '010-101001', '1', '2017-08-01 06:56:26', '1', '2017-08-01 07:00:45', '1', null);
INSERT INTO `tb_customer` VALUES ('89', 'FSKH1501542077287', '北京xxxx公司11', '张三', '3010101055555555555', '管理员2', '10101001', '北京市海淀区', '189100100001', '201010101232435345', '010-101001', '1', '2017-08-01 07:01:17', '1', '2017-08-01 07:03:06', '1', null);
INSERT INTO `tb_customer` VALUES ('90', 'FSKH1501542077301', '北京xxxx公司22', '张三', '301010105555', '管理员3', '10101001', '北京市海淀区', '189100100001', '2010101044444444444', '010-101001', '1', '2017-08-01 07:01:17', '1', '2017-08-01 07:03:03', '1', null);
INSERT INTO `tb_customer` VALUES ('91', 'FSKH1501542077312', '北京xxxx公司33', '张三', '301010105555', '管理员4', '10101001', '北京市海淀区', '189100100001', '201010104444444444444', '010-101001', '1', '2017-08-01 07:01:17', '1', '2017-08-01 07:03:00', '1', null);
INSERT INTO `tb_customer` VALUES ('92', 'FSKH1501542077323', '北京xxxx公司44', '张三', '301010107777777777777', '管理员4', '10101001', '北京市海淀区', '189100100001', '20101010454444444444444', '010-101001', '1', '2017-08-01 07:01:17', '1', '2017-08-01 07:02:57', '1', null);
INSERT INTO `tb_customer` VALUES ('93', 'FSKH1501542198671', '北京xxxx公司11', '张三', '3010101055555555555', '管理员2', '10101001', '北京市海淀区', '189100100001', '201010101232435345', '010-101001', '1', '2017-08-01 07:03:18', '1', '2017-08-01 07:03:32', '1', null);
INSERT INTO `tb_customer` VALUES ('94', 'FSKH1501542198683', '北京xxxx公司22', '张三', '301010105555', '管理员3', '10101001', '北京市海淀区', '189100100001', '2010101044444444444', '010-101001', '1', '2017-08-01 07:03:18', '1', '2017-08-01 07:03:30', '1', null);
INSERT INTO `tb_customer` VALUES ('95', 'FSKH1501542198694', '北京xxxx公司33', '张三', '301010105555', '管理员4', '10101001', '北京市海淀区', '189100100001', '201010104444444444444', '010-101001', '1', '2017-08-01 07:03:18', '1', '2017-08-01 07:03:27', '1', null);
INSERT INTO `tb_customer` VALUES ('96', 'FSKH1501542198705', '北京xxxx公司44', '张三', '301010107777777777777', '管理员4', '10101001', '北京市海淀区', '189100100001', '20101010454444444444444', '010-101001', '1', '2017-08-01 07:03:18', '1', '2017-08-01 07:03:24', '1', null);
INSERT INTO `tb_customer` VALUES ('97', 'FSKH1501542288019', '北京xxxx公司11', '张三', '3010101055555555555', '潘顺', '10101001', '北京市海淀区', '189100100001', '201010101232435345', '010-101001', '1', '2017-08-01 07:04:48', '1', '2017-08-25 17:10:43', '1', null);
INSERT INTO `tb_customer` VALUES ('98', 'FSKH1501542288031', '北京xxxx公司22', '张三', '301010105555', '潘顺', '10101001', '北京市海淀区', '189100100001', '2010101044444444444', '010-101001', '1', '2017-08-01 07:04:48', '1', '2017-08-25 17:10:47', '1', null);
INSERT INTO `tb_customer` VALUES ('99', 'FSKH1501542288041', '北京xxxx公司33', '张三', '301010105555', '潘顺', '10101001', '北京市海淀区', '189100100001', '201010104444444444444', '010-101001', '1', '2017-08-01 07:04:48', '1', '2017-08-25 17:10:37', '1', null);
INSERT INTO `tb_customer` VALUES ('100', 'FSKH1501542288052', '测试客户may', '秘密', '301010107777777777777', '7', '10101001', '北京市海淀区', '189100100001', '20101010454444444444444', '010-101001', '1', '2017-08-01 07:04:48', '1', '2017-08-25 08:17:25', '1', null);
INSERT INTO `tb_customer` VALUES ('101', 'FSKH1501542530464', 'kehu1', '孙志楷', '333333', '6', '', '北京市场', '333', '33333333333333', '', '1', '2017-08-01 07:08:50', '1', '2017-08-21 07:39:34', '1', null);
INSERT INTO `tb_customer` VALUES ('102', 'FSKH1501634453080', '测试客户', 'yyy', '123456', '7', '123456', 'yyy', '123456', '123456', '123456', '1', '2017-08-02 08:40:53', '1', '2017-08-02 08:41:41', '1', null);
INSERT INTO `tb_customer` VALUES ('103', 'FSKH1501634537141', 'testttttttttttttttttttt', 'hhhh', '', '7', '', 'hhhh', '', '', '', '1', '2017-08-02 08:42:17', '1', '2017-08-21 07:39:29', '1', null);
INSERT INTO `tb_customer` VALUES ('104', 'FSKH1501709367146', '测试客户里', '田', '4444', '1', '4444', '品', '4444', '4444', '444', '1', '2017-08-03 05:29:27', '1', '2017-08-21 07:39:18', '1', null);
INSERT INTO `tb_customer` VALUES ('105', 'FSKH1501711687405', '北京ABC公司', '张三', '123123', '3', '通天塔', '北京市海淀区XXX', '1212312', '驱蚊器翁群无', '通天塔', '1', '2017-08-03 06:08:07', '1', '2017-08-08 08:28:55', '1', null);
INSERT INTO `tb_customer` VALUES ('106', 'FSKH1501711958717', '北京xxxx公司112', '张三', '30101010', '2', '10101001', '北京市海淀区12', '189100100001', '20101010', '010-101001', '1', '2017-08-03 06:12:38', '1', '2017-08-08 08:28:49', '1', null);
INSERT INTO `tb_customer` VALUES ('107', 'FSKH1501715014121', '北京xxxx公司', '张三', '30101010', '7', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-08-03 07:03:34', '1', '2017-08-08 08:28:45', '1', null);
INSERT INTO `tb_customer` VALUES ('108', 'FSKH1503648446044', '潞安新疆煤化工（集团）有限公司砂墩子矿', '芦俊文', '', '4', '', '新疆哈密市三道岭镇', '13677570270', '', '', '1', '2017-08-25 16:07:26', '1', '2017-08-25 16:07:26', '0', null);
INSERT INTO `tb_customer` VALUES ('109', 'FSKH1503753777428', '测试客户may', '', '', '2', '', '上帝华北电力大学', '', '', '', '1', '2017-08-26 21:22:57', '1', '2017-11-03 15:28:44', '1', null);
INSERT INTO `tb_customer` VALUES ('110', 'FSKH1503841725340', '测试工程师12', '测试工程师1啊啊啊啊啊啊啊啊啊2', '阿萨2', '6', 'asda 2', '测试工程师1啊啊啊啊啊啊啊啊啊3', '阿斯达岁的2', 'Asdasdqq2', 'rwar2', '1', '2017-08-27 21:48:46', '1', '2017-08-27 21:49:08', '0', null);
INSERT INTO `tb_customer` VALUES ('111', 'FSKH1503841849063', ' ', null, null, '1', null, null, null, null, null, '1', '2017-08-27 21:50:50', '1', '2017-08-27 21:53:14', '1', null);
INSERT INTO `tb_customer` VALUES ('112', 'FSKH1505052941560', '测试客户may2', '', '', '5', '', '', '', '', '', '1', '2017-09-10 22:15:41', '1', '2017-09-10 22:15:41', '0', null);
INSERT INTO `tb_customer` VALUES ('113', 'FSKH1505091230052', '北京xxxx公司1', '张三', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-09-11 08:53:50', '1', '2017-09-11 08:53:50', '0', null);
INSERT INTO `tb_customer` VALUES ('114', 'FSKH1505091230064', '北京xxxx公司2', '张四', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-09-11 08:53:50', '1', '2017-09-11 08:53:50', '0', null);
INSERT INTO `tb_customer` VALUES ('115', 'FSKH1505091230090', '北京xxxx公司3', '张五', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-09-11 08:53:50', '1', '2017-09-11 08:53:50', '0', null);
INSERT INTO `tb_customer` VALUES ('116', 'FSKH1505091230102', '北京xxxx公司4', '张六', '30101010', '1', '10101001', '北京市海淀区', '189100100001', '20101010', '010-101001', '1', '2017-09-11 08:53:50', '1', '2017-11-03 15:28:38', '1', null);
INSERT INTO `tb_customer` VALUES ('117', 'FSKH1506222399413', 'DE公司', '', '', '5', '', '通州区', '11111111', '', '', '1', '2017-09-24 11:06:36', '1', '2017-09-24 11:06:48', '0', null);
INSERT INTO `tb_customer` VALUES ('118', 'FSKH1508655142482', 'TT_天蓝测试客户', '李四', '123', '4', '212', '顺义区城区', '1888888889', '12', '43', '1', '2017-10-22 14:52:22', '1', '2017-10-22 14:52:57', '0', null);
INSERT INTO `tb_customer` VALUES ('119', 'FSKH1513214709281', '怀柔雁栖污水处理厂', '董工', '', '1', '', '怀柔雁栖湖东侧', '18801486961', '', '010-84310111', '1', '2017-12-14 09:25:09', '1', '2017-12-14 09:25:09', '0', null);
INSERT INTO `tb_customer` VALUES ('120', 'FSKH1513215539819', '同方环境垃圾焚烧厂', '张栓平', '', '1', '', '北京市大兴区南宫镇', '13838187364', '', '', '1', '2017-12-14 09:38:59', '1', '2017-12-14 09:38:59', '0', null);
INSERT INTO `tb_customer` VALUES ('121', 'FSKH1513217906057', '泰戈特（北京）工程技术有限公司', '孙良波', '', '1', '', '哈密市三道岭', '15719045518', '', '', '1', '2017-12-14 10:18:26', '1', '2017-12-14 10:18:26', '0', null);
INSERT INTO `tb_customer` VALUES ('122', 'FSKH1513218276352', '新疆博海水泥有限公司', '渝挺刚', '', '1', '', '新疆博乐市王台工业园', '18509099984', '', '0909-2299663', '1', '2017-12-14 10:24:36', '1', '2017-12-14 10:24:36', '0', null);
INSERT INTO `tb_customer` VALUES ('123', 'FSKH1513219105831', '天津长城汽车物流中心', '李朝阳', '', '1', '', '天津市经济开发区', '18531222209', '', '', '1', '2017-12-14 10:38:25', '1', '2017-12-14 10:38:25', '0', null);
INSERT INTO `tb_customer` VALUES ('124', 'FSKH1513219370040', '中煤北京煤矿业械有限责任公司', '安彩英', '', '1', '', '房山', '13522117930', '', '', '1', '2017-12-14 10:42:50', '1', '2017-12-14 10:42:50', '0', null);
INSERT INTO `tb_customer` VALUES ('125', 'FSKH1513219764642', '帕鲁特金矿冶炼厂', '杜景峰', '', '1', '', '塔吉克斯坦杜尚别瓦赫达', '0092939000845', '', '', '1', '2017-12-14 10:49:24', '1', '2017-12-14 10:49:24', '0', null);
INSERT INTO `tb_customer` VALUES ('126', 'FSKH1513301516080', '辽南集团有限公司', '何绍山', '', '1', '', '辽宁省盘锦市欢喜岭采油厂辽南集团有限公司', '15827839898', '', '', '1', '2017-12-15 09:31:56', '1', '2017-12-15 09:31:56', '0', null);
INSERT INTO `tb_customer` VALUES ('127', 'FSKH1513302003136', '北京天越门窗制造有限公司', '王文立', '', '1', '', '北京市通州区张家湾镇', '18610822318', '', '', '1', '2017-12-15 09:40:03', '1', '2017-12-15 09:40:03', '0', null);
INSERT INTO `tb_customer` VALUES ('128', 'FSKH1513302337905', '同方环境股份有限公司高碑店项目', '张晓辉', '', '1', '', '北京市朝阳区高碑店', '18600886135', '', '', '1', '2017-12-15 09:45:37', '1', '2017-12-15 09:45:37', '0', null);
INSERT INTO `tb_customer` VALUES ('129', 'FSKH1513302802681', '中油辽河工程有限公司', '梁学川', '', '1', '', '辽宁省盘锦市大洼县新兴镇', '18609879048', '', '', '1', '2017-12-15 09:53:22', '1', '2017-12-15 09:53:22', '0', null);
INSERT INTO `tb_customer` VALUES ('130', 'FSKH1513303236573', '唐山百川智能机器有限公司', '刘长志', '', '1', '', '唐山市高科技开发区', '13223313084', '', '', '1', '2017-12-15 10:00:36', '1', '2017-12-15 10:00:36', '0', null);
INSERT INTO `tb_customer` VALUES ('131', 'FSKH1513304362086', '石家庄电力机务段', '靳飞', '', '1', '', '河北省石家庄市铁路南站', '13981118085', '', '', '1', '2017-12-15 10:19:22', '1', '2017-12-15 10:19:22', '0', null);
INSERT INTO `tb_customer` VALUES ('132', 'FSKH1513305384604', '诺博橡胶制品有限公司', '李文豪', '', '1', '', '徐水大王店', '15194881286', '', '', '1', '2017-12-15 10:36:24', '1', '2017-12-15 10:36:24', '0', null);
INSERT INTO `tb_customer` VALUES ('133', 'FSKH1513306758232', '北京华宇新疆屯宝项目部', '孙挺博', '', '1', '', '新疆昌吉硫磺沟共青团村屯宝洗煤厂', '18237556388', '', '', '1', '2017-12-15 10:59:18', '1', '2017-12-15 10:59:18', '0', null);
INSERT INTO `tb_customer` VALUES ('134', 'FSKH1513307714483', '天津振津工程设计咨询有限公司', '石工', '', '1', '', '天津宝坻东工业区', '13781332686', '', '', '1', '2017-12-15 11:15:14', '1', '2017-12-15 11:15:14', '0', null);
INSERT INTO `tb_customer` VALUES ('135', 'FSKH1513308021878', '华刚矿业股份有限公司', '张桂华', '', '1', '', '刚果（金）', '+243-977969811', '', '', '1', '2017-12-15 11:20:21', '1', '2017-12-15 11:20:21', '0', null);
INSERT INTO `tb_customer` VALUES ('136', 'FSKH1513308672163', '大连地铁南关岭车辆段', '任会杰', '', '1', '', '辽宁省大连市南关岭姚工街', '15081906631', '', '', '1', '2017-12-15 11:31:12', '1', '2017-12-15 11:31:12', '0', null);
INSERT INTO `tb_customer` VALUES ('137', 'FSKH1513308995896', '辽河油田曙光采油厂', '艾博文', '', '1', '', '辽宁省盘锦市辽河油田曙光采油厂', '18204269691', '', '', '1', '2017-12-15 11:36:35', '1', '2017-12-15 11:36:35', '0', null);
INSERT INTO `tb_customer` VALUES ('138', 'FSKH1513309435884', '北京建华轴承厂', '张宏伟', '', '1', '', '北京市顺义区后沙峪沙子营村', '13241263977', '', '', '1', '2017-12-15 11:43:55', '1', '2017-12-15 11:43:55', '0', null);
INSERT INTO `tb_customer` VALUES ('139', 'FSKH1513309753811', '潞安新疆煤化工（集团）有限公司  二矿', '丁金相', '', '1', '', '新疆哈密市三道岭', '13899330953', '', '', '1', '2017-12-15 11:49:13', '1', '2017-12-15 11:49:13', '0', null);
INSERT INTO `tb_customer` VALUES ('140', 'FSKH1513310402301', '潞安新疆煤化工（集团）有限公司  一矿', '曹新亮', '', '1', '', '新疆哈密市三道岭', '13999689843', '', '', '1', '2017-12-15 12:00:02', '1', '2017-12-15 12:02:23', '0', null);
INSERT INTO `tb_customer` VALUES ('141', 'FSKH1513312599458', '中国华电工程（集团）有限公司（哈密项目部）', '马吉辉', '', '1', '', '新疆哈密市  哈密二电厂', '13899349321', '', '', '1', '2017-12-15 12:36:39', '1', '2017-12-15 12:42:15', '1', null);
INSERT INTO `tb_customer` VALUES ('142', 'FSKH1513313060216', '潞安安太机械有限公司', '田国庆', '', '1', '', '山西省长治县工业园区', '13935502566', '', '', '1', '2017-12-15 12:44:20', '1', '2017-12-15 12:44:20', '0', null);
INSERT INTO `tb_customer` VALUES ('143', 'FSKH1513313548309', '山西霍尔辛赫洗煤厂', '李强', '', '1', '', '山西省长治市长子县丹朱镇南鲍村北', '18734497198', '', '', '1', '2017-12-15 12:52:28', '1', '2017-12-15 12:52:28', '0', null);
INSERT INTO `tb_customer` VALUES ('144', 'FSKH1513313830198', '首钢京唐钢铁联合责任有限公司', '贾晓东', '', '1', '', '唐山曹妃甸工业区', '15032988599', '', '', '1', '2017-12-15 12:57:10', '1', '2017-12-15 12:57:10', '0', null);
INSERT INTO `tb_customer` VALUES ('145', 'FSKH1513314206749', '长城汽车股份有限公司徐水哈弗分公司冲焊事业部', '王淑宁', '', '1', '', '河北保定市徐水分公司', '18531224553', '', '', '1', '2017-12-15 13:03:26', '1', '2017-12-15 13:03:26', '0', null);
INSERT INTO `tb_customer` VALUES ('146', 'FSKH1513314426342', '北京精诚博桑科技有限公司', '马骏河', '', '1', '', '北京市亦庄开发区万源路', '15510067865', '', '', '1', '2017-12-15 13:07:06', '1', '2017-12-15 13:07:06', '0', null);
INSERT INTO `tb_customer` VALUES ('147', 'FSKH1513314703740', '华油惠博普科技有限公司', '黄永康', '', '1', '', '辽宁省葫芦岛市北港工业区黄山路', '13321193157', '', '', '1', '2017-12-15 13:11:43', '1', '2017-12-15 13:11:43', '0', null);
INSERT INTO `tb_customer` VALUES ('148', 'FSKH1513314999648', '河北香河龙合盛古典家具厂', '肖传辉', '', '1', '', '香河安头屯镇', '13831633168', '', '', '1', '2017-12-15 13:16:39', '1', '2017-12-15 13:16:39', '0', null);
INSERT INTO `tb_customer` VALUES ('149', 'FSKH1513315412356', '长安汽车北京公司', '杨洋', '', '1', '', '北京窦店工业园', '18618218199', '', '', '1', '2017-12-15 13:23:32', '1', '2017-12-15 13:23:32', '0', null);
INSERT INTO `tb_customer` VALUES ('150', 'FSKH1513317069464', '北京飞达捷能气体分离技术有限公司', '李红利', '', '1', '', '北京市通州区马驹桥', '13716711379', '', '', '1', '2017-12-15 13:51:09', '1', '2017-12-15 13:51:09', '0', null);
INSERT INTO `tb_customer` VALUES ('151', 'FSKH1513317294929', '首钢迁安钢铁有限责任公司', '李晓辉', '', '1', '', '河北唐山迁安市杨子店镇滨河村', '15031506938', '', '', '1', '2017-12-15 13:54:54', '1', '2017-12-15 13:54:54', '0', null);
INSERT INTO `tb_customer` VALUES ('152', 'FSKH1513317543854', '三河远望创新电子技术有限公司', '方海升', '', '1', '', '河北省三河市燕郊经济开发区', '13930653906', '', '', '1', '2017-12-15 13:59:03', '1', '2017-12-15 13:59:03', '0', null);
INSERT INTO `tb_customer` VALUES ('153', 'FSKH1513318196294', '天津机务段', '魏振华', '', '1', '', '天津市河北区榆关道3号', '13832511519', '', '', '1', '2017-12-15 14:09:56', '1', '2017-12-15 14:09:56', '0', null);
INSERT INTO `tb_customer` VALUES ('154', 'FSKH1513319827132', '山西潞安漳村矿', '吴卫平', '', '1', '', '山西长治', '0355-5939461', '', '', '1', '2017-12-15 14:37:07', '1', '2017-12-15 14:37:07', '0', null);
INSERT INTO `tb_customer` VALUES ('155', 'FSKH1513320237356', '首钢京唐钢铁联合公司（北京市丰台区锅炉辅机）', '张先生', '', '1', '', '河北曹妃甸', '18631555970', '', '', '1', '2017-12-15 14:43:57', '1', '2017-12-15 14:43:57', '0', null);
INSERT INTO `tb_customer` VALUES ('156', 'FSKH1513322500893', '古城煤矿二十九工程处', '范工', '', '1', '', '山西长治古城煤矿', '18805571808', '', '', '1', '2017-12-15 15:21:40', '1', '2017-12-15 15:21:40', '0', null);
INSERT INTO `tb_customer` VALUES ('157', 'FSKH1513322834935', '山西潞安温庄煤业公司（五一煤矿）', '施熊杰', '', '1', '', '山西武乡', '0355-5944679', '', '', '1', '2017-12-15 15:27:14', '1', '2017-12-15 15:27:14', '0', null);
INSERT INTO `tb_customer` VALUES ('158', 'FSKH1513323065892', '兰州输气分公司乌兰站', '李亮', '', '1', '', '青海乌兰', '0977-8243371', '', '', '1', '2017-12-15 15:31:05', '1', '2017-12-15 15:31:05', '0', null);
INSERT INTO `tb_customer` VALUES ('159', 'FSKH1513323187414', '兰州输气分公司涩北站', '李广增', '', '1', '', '青海涩北', '', '', '', '1', '2017-12-15 15:33:07', '1', '2017-12-15 15:33:07', '0', null);
INSERT INTO `tb_customer` VALUES ('160', 'FSKH1513323276578', '兰州输气分公司湖东站', '陈文军', '', '1', '', '青海湖东', '0974-8519609', '', '', '1', '2017-12-15 15:34:36', '1', '2017-12-15 15:34:36', '0', null);
INSERT INTO `tb_customer` VALUES ('161', 'FSKH1513323379242', '兰州输气分公司青海', '章波', '', '1', '', '青海羊肠子沟', '0931-7666555', '', '', '1', '2017-12-15 15:36:19', '1', '2017-12-15 15:36:19', '0', null);
INSERT INTO `tb_customer` VALUES ('162', 'FSKH1513323471762', '山西潞安集团漳村矿', '郭文正', '', '1', '', '山西长治', '13008078020', '', '', '1', '2017-12-15 15:37:51', '1', '2017-12-22 15:15:47', '0', null);
INSERT INTO `tb_customer` VALUES ('163', 'FSKH1513323572781', '连云港欧亚气体有限公司', '章总', '', '1', '', '江苏连云港', '13355965555', '', '', '1', '2017-12-15 15:39:32', '1', '2017-12-15 15:39:32', '0', null);
INSERT INTO `tb_customer` VALUES ('164', 'FSKH1513323675962', '中城航宇空分设备有限公司', '万玉飞', '', '1', '', '河北固安', '13611126510', '', '', '1', '2017-12-15 15:41:15', '1', '2017-12-15 15:41:15', '0', null);
INSERT INTO `tb_customer` VALUES ('165', 'FSKH1513326050187', '金堆城铜业股份公司矿业公司', '周斌', '', '1', '', '陕西渭南市华县莲花市镇', '0913-4086299', '', '', '1', '2017-12-15 16:20:50', '1', '2017-12-15 16:20:50', '0', null);
INSERT INTO `tb_customer` VALUES ('166', 'FSKH1513927815222', '吉亚半导体材料有限公司', '李银生', '', '1', '', '山西河津', '0359-5042847', '', '', '1', '2017-12-22 15:30:15', '1', '2017-12-22 15:30:15', '0', null);
INSERT INTO `tb_customer` VALUES ('167', 'FSKH1514162605540', '内蒙古塔然高勒煤矿', '王保泉', '', '1', '', '内蒙古鄂尔多斯市马审旗', '13948570719', '', '', '1', '2017-12-25 08:43:25', '1', '2017-12-25 08:47:58', '1', null);
INSERT INTO `tb_customer` VALUES ('168', 'FSKH1514163066136', '西气东输邳州站', '张硕', '', '1', '', '江苏徐州市邳州县', '0215-8849591', '', '', '1', '2017-12-25 08:51:06', '1', '2017-12-25 08:51:06', '0', null);
INSERT INTO `tb_customer` VALUES ('169', 'FSKH1514164408775', '华北油田第四计量站', '孙卫民', '', '1', '', '任丘市章中驿', '13833721753', '', '', '1', '2017-12-25 09:13:28', '1', '2017-12-25 09:13:28', '0', null);
INSERT INTO `tb_customer` VALUES ('170', 'FSKH1514164672248', '北京天恒弘混凝土公司', '张标广', '', '1', '', '北京市朝阳区黄港乡顺黄路518号', '13960428150', '', '', '1', '2017-12-25 09:17:52', '1', '2017-12-25 09:17:52', '0', null);
INSERT INTO `tb_customer` VALUES ('171', 'FSKH1514165494795', '北京地铁四号线检修厂', '王建光', '', '1', '', '北京市丰台区马家堡', '13121207011', '', '', '1', '2017-12-25 09:31:34', '1', '2017-12-25 09:31:34', '0', null);
INSERT INTO `tb_customer` VALUES ('172', 'FSKH1514165725559', '潞安集团王庄矿', '王中', '', '1', '', '山西长治', '13935524622', '', '', '1', '2017-12-25 09:35:25', '1', '2017-12-25 09:35:25', '0', null);
INSERT INTO `tb_customer` VALUES ('173', 'FSKH1514166391905', '长城汽车股份有限公司', '柴造林', '', '1', '', '保定市', '15227094031', '', '', '1', '2017-12-25 09:46:31', '1', '2017-12-25 09:46:31', '0', null);
INSERT INTO `tb_customer` VALUES ('174', 'FSKH1514167065969', '北京首钢股份有限公司铁材深加工项目部', '刘虹', '', '1', '', '北京市顺义区李桥镇', '81470135', '', '', '1', '2017-12-25 09:57:45', '1', '2017-12-25 09:57:45', '0', null);
INSERT INTO `tb_customer` VALUES ('175', 'FSKH1514167556247', '北京京铁列车服务有限公司', '原作亮', '', '1', '', '北京市大兴区廊垡', '13520394604', '', '', '1', '2017-12-25 10:05:56', '1', '2017-12-25 10:05:56', '0', null);
INSERT INTO `tb_customer` VALUES ('176', 'FSKH1514167763659', '凌源钢铁有限责任公司', '杨海峰', '', '1', '', '凌源市钢铁路3号', '13050932583', '', '', '1', '2017-12-25 10:09:23', '1', '2017-12-25 10:09:23', '0', null);
INSERT INTO `tb_customer` VALUES ('177', 'FSKH1514168007606', '海南海然高新能源有限公司', '陈焕森', '', '1', '', '新疆轮南', '13518822092', '', '', '1', '2017-12-25 10:13:27', '1', '2017-12-25 10:13:27', '0', null);
INSERT INTO `tb_customer` VALUES ('178', 'FSKH1514168370338', '山西高河能源有限公司', '马保峰', '', '1', '', '山西长治', '0355-5950218', '', '', '1', '2017-12-25 10:19:30', '1', '2017-12-25 10:19:30', '0', null);
INSERT INTO `tb_customer` VALUES ('179', 'FSKH1514168928256', '西气东输泰安压气站', '李正强', '', '1', '', '山东泰安市', '13685487245', '', '', '1', '2017-12-25 10:28:48', '1', '2017-12-25 10:28:48', '0', null);
INSERT INTO `tb_customer` VALUES ('180', 'FSKH1514170231441', '北京富勤食用菌科技有限公司', '蔡钦星', '', '1', '', '通州永乐镇店', '69569138', '', '', '1', '2017-12-25 10:50:31', '1', '2017-12-25 10:50:31', '0', null);
INSERT INTO `tb_customer` VALUES ('181', 'FSKH1514170610366', '山西潞安环能王庄风井', '王中', '', '1', '', '山西长治', '13935524622', '', '', '1', '2017-12-25 10:56:50', '1', '2017-12-25 10:56:50', '0', null);
INSERT INTO `tb_customer` VALUES ('182', 'FSKH1514171041461', '江苏水利建设工程有限公司', '耿建国', '', '1', '', '北京', '13910874454', '', '', '1', '2017-12-25 11:04:01', '1', '2017-12-25 11:04:01', '0', null);
INSERT INTO `tb_customer` VALUES ('183', 'FSKH1514171250211', '北京溯源管道设备安装有限公司', '耿建国', '', '1', '', '北京丰台区', '13910874454', '', '', '1', '2017-12-25 11:07:30', '1', '2017-12-25 11:07:30', '0', null);
INSERT INTO `tb_customer` VALUES ('184', 'FSKH1514171597146', '原子能院放化大楼工程', '龙昌勉', '', '1', '', '房山区新镇', '69358686', '', '', '1', '2017-12-25 11:13:17', '1', '2017-12-25 11:13:17', '0', null);
INSERT INTO `tb_customer` VALUES ('185', 'FSKH1514171854498', '江苏LNG接收站', '梅丽', '', '1', '', '南通市如东县', '15962718786', '', '', '1', '2017-12-25 11:17:34', '1', '2017-12-25 11:17:34', '0', null);
INSERT INTO `tb_customer` VALUES ('186', 'FSKH1514172377924', '潞安新疆伊犁煤化工山鑫煤矿', '武永磐', '', '1', '', '新疆伊宁', '13779562959', '', '', '1', '2017-12-25 11:26:17', '1', '2017-12-25 11:26:17', '0', null);
INSERT INTO `tb_customer` VALUES ('187', 'FSKH1514173787484', '廊坊市管道局维抢修分司', '冯成龙', '', '1', '', '河北省廊坊市开发区四海路18号', '13868176098', '', '', '1', '2017-12-25 11:49:47', '1', '2017-12-25 11:49:47', '0', null);
INSERT INTO `tb_customer` VALUES ('188', 'FSKH1514173984789', '廊坊市管道局科技中心', '张立新', '', '1', '', '河北省廊坊市爱民路', '13931668187', '', '', '1', '2017-12-25 11:53:04', '1', '2017-12-25 11:53:04', '0', null);
INSERT INTO `tb_customer` VALUES ('189', 'FSKH1514174233152', '首钢京唐钢铁联合有限公司球团厂', '黄文斌', '', '1', '', '河北唐山曹妃甸', '15832551065', '', '', '1', '2017-12-25 11:57:13', '1', '2017-12-25 11:57:13', '0', null);
INSERT INTO `tb_customer` VALUES ('190', 'FSKH1514174840040', '北京首钢冷轧薄钢厂', '黄建明', '', '1', '', '顺义李桥', '13693698643', '', '', '1', '2017-12-25 12:07:20', '1', '2017-12-25 12:07:20', '0', null);
INSERT INTO `tb_customer` VALUES ('191', 'FSKH1514178108578', '采油三厂河间二区西四七站', '范红星', '', '1', '', '河间西村', '15720226047', '', '', '1', '2017-12-25 13:01:48', '1', '2017-12-25 13:01:48', '0', null);
INSERT INTO `tb_customer` VALUES ('192', 'FSKH1514178792361', '阳泉金隅通达高温材料有限公司', '张国贞', '', '1', '', '山西阳泉', '18703533095', '', '', '1', '2017-12-25 13:13:12', '1', '2017-12-25 13:13:12', '0', null);
INSERT INTO `tb_customer` VALUES ('193', 'FSKH1514179624358', '宜钢球团二期100吨项目', '杜小军', '', '1', '', '宜化', '13933995582', '', '', '1', '2017-12-25 13:27:04', '1', '2017-12-25 13:27:04', '0', null);
INSERT INTO `tb_customer` VALUES ('194', 'FSKH1514179984162', '河北威利邦木业有限公司', '温学民', '', '1', '', '河北邱县', '0310-8369963', '', '', '1', '2017-12-25 13:33:04', '1', '2017-12-25 13:33:04', '0', null);
INSERT INTO `tb_customer` VALUES ('195', 'FSKH1514180182140', '北京大学老校医院', '徐鹏亮', '', '1', '', '北京大学', '15810799563', '', '', '1', '2017-12-25 13:36:22', '1', '2017-12-25 13:36:22', '0', null);
INSERT INTO `tb_customer` VALUES ('196', 'FSKH1514181280712', '北京清泉市政工程有限公司', '赵京宇', '', '1', '', '北京大兴黄村', '010-51011143', '', '', '1', '2017-12-25 13:54:40', '1', '2017-12-25 13:54:40', '0', null);
INSERT INTO `tb_customer` VALUES ('197', 'FSKH1514181471626', '九元活性炭有限公司', '赵杰', '', '1', '', '山西长治', '0355-6984333', '', '', '1', '2017-12-25 13:57:51', '1', '2017-12-25 13:57:51', '0', null);
INSERT INTO `tb_customer` VALUES ('198', 'FSKH1514188398885', '中油管道机械制造有限责任公司', '孟强', '', '1', '', '宁夏银川市中宁县空石镇', '13703160099', '', '', '1', '2017-12-25 15:53:18', '1', '2017-12-25 15:53:18', '0', null);
INSERT INTO `tb_customer` VALUES ('199', 'FSKH1514189202812', '北京京西重工有限公司', '戚成玉', '', '1', '', '北京市房山区窦店', '13717794093', '', '', '1', '2017-12-25 16:06:42', '1', '2017-12-25 16:06:42', '0', null);
INSERT INTO `tb_customer` VALUES ('200', 'FSKH1514189489020', '中核821低放废液处理18子项', '李顺龙', '', '1', '', '四川省广元市', '18981234021', '', '', '1', '2017-12-25 16:11:29', '1', '2017-12-25 16:11:29', '0', null);
INSERT INTO `tb_customer` VALUES ('201', 'FSKH1514189809280', '航天赛德科技发展有限公司', '刘洋', '', '1', '', '云岗', '13552845299', '', '', '1', '2017-12-25 16:16:49', '1', '2017-12-25 16:16:49', '0', null);
INSERT INTO `tb_customer` VALUES ('202', 'FSKH1514190120389', '新疆潞新煤化工有限公司', '陈金庆', '', '1', '', '新疆哈密三道岭', '13565813009', '', '', '1', '2017-12-25 16:22:00', '1', '2017-12-25 16:22:00', '0', null);
INSERT INTO `tb_customer` VALUES ('203', 'FSKH1514190425200', '北京国电瑞丰电气', '冯经理', '', '1', '', '北京密云', '15801108869', '', '', '1', '2017-12-25 16:27:05', '1', '2017-12-25 16:27:05', '0', null);
INSERT INTO `tb_customer` VALUES ('204', 'FSKH1514190763098', '育鸣矿业', '陈光军', '', '1', '', '河北省涿鹿县', '15247978655', '', '', '1', '2017-12-25 16:32:43', '1', '2017-12-25 16:32:43', '0', null);
INSERT INTO `tb_customer` VALUES ('205', 'FSKH1514249098886', '山西潞安集团蒲县新良友煤业', '张育英', '', '1', '', '山西省临汾市蒲县', '15103477096', '', '', '1', '2017-12-26 08:44:58', '1', '2017-12-26 08:44:58', '0', null);
INSERT INTO `tb_customer` VALUES ('206', 'FSKH1514249345022', '中煤北京煤矿机械有限公司', '何成龙', '', '1', '', '北京市房山区矿机路', '13716703582', '', '', '1', '2017-12-26 08:49:05', '1', '2017-12-26 08:49:05', '0', null);
INSERT INTO `tb_customer` VALUES ('207', 'FSKH1514249715395', '黄冈矿业有限公司（温二井下作业）', '林武', '', '1', '', '克什克腾旗', '15004893555', '', '', '1', '2017-12-26 08:55:15', '1', '2017-12-26 08:55:15', '0', null);
INSERT INTO `tb_customer` VALUES ('208', 'FSKH1514250082376', '山西潞安集团蒲县黑龙关煤业', '李文刚', '', '1', '', '山西蒲县黑龙关', '0357-5370868', '', '', '1', '2017-12-26 09:01:22', '1', '2017-12-26 09:01:22', '0', null);
INSERT INTO `tb_customer` VALUES ('209', 'FSKH1514250319754', '常兴煤业松树岭煤矿', '李明', '', '1', '', '山西克城松树岭', '15235719069', '', '', '1', '2017-12-26 09:05:19', '1', '2017-12-26 09:05:19', '0', null);
INSERT INTO `tb_customer` VALUES ('210', 'FSKH1514250479354', '中国石油西气东输柳园压气站', '张强', '', '1', '', '甘肃柳园', '0937-5949751', '', '', '1', '2017-12-26 09:07:59', '1', '2017-12-26 09:07:59', '0', null);
INSERT INTO `tb_customer` VALUES ('211', 'FSKH1514250962515', '中国石油西气东输鄯善压气站', '秦站长', '', '1', '', '新疆鄯善', '18719944196', '', '', '1', '2017-12-26 09:16:02', '1', '2017-12-26 09:16:02', '0', null);
INSERT INTO `tb_customer` VALUES ('212', 'FSKH1514251479345', '内蒙古黄冈矿业（赤城京昌矿业有限公司）', '遽美进', '', '1', '', '河北赤城县', '15230331666', '', '', '1', '2017-12-26 09:24:39', '1', '2017-12-26 09:24:39', '0', null);
INSERT INTO `tb_customer` VALUES ('213', 'FSKH1514251758002', '滦平金慧丰矿业（原承德老龙潭矿）', '胡立平', '', '1', '', '滦平县马营子乡牡丹春沟', '15097805122', '', '', '1', '2017-12-26 09:29:18', '1', '2017-12-26 09:29:18', '0', null);
INSERT INTO `tb_customer` VALUES ('214', 'FSKH1514252053899', '北京市朝阳无油润滑建华轴承厂', '白宝良', '', '1', '', '朝阳区孙河乡沙子营', '13552065020', '', '', '1', '2017-12-26 09:34:13', '1', '2017-12-26 09:34:13', '0', null);
INSERT INTO `tb_customer` VALUES ('215', 'FSKH1514252388787', '山西临汾蒲县伊田煤业有限公司', '王青森', '', '1', '', '山西临汾蒲县黑龙关县', '0523-5730847', '', '', '1', '2017-12-26 09:39:48', '1', '2017-12-26 09:39:48', '0', null);
INSERT INTO `tb_customer` VALUES ('216', 'FSKH1514252877745', '内蒙古巴彦淖尔华油天然气有限责任公司', '', '', '1', '', '内蒙古巴彦淖尔市', '13518822092', '', '', '1', '2017-12-26 09:47:57', '1', '2017-12-26 09:47:57', '0', null);
INSERT INTO `tb_customer` VALUES ('217', 'FSKH1514253312319', '三河亮客威泽工业涂料有限公司', '赵立山', '', '1', '', '三河燕郊工业园', '13810588943', '', '', '1', '2017-12-26 09:55:12', '1', '2017-12-26 09:55:12', '0', null);
INSERT INTO `tb_customer` VALUES ('218', 'FSKH1514253638047', '陕西金堆城钼业有限公司', '韩佳峰', '', '1', '', '陕西华阴市华县莲花寺镇', '0913-4086202', '', '', '1', '2017-12-26 10:00:38', '1', '2017-12-26 10:00:38', '0', null);
INSERT INTO `tb_customer` VALUES ('219', 'FSKH1514253873300', '北京卫星制造厂', '李光明', '', '1', '', '知春路63号', '13811582170', '', '', '1', '2017-12-26 10:04:33', '1', '2017-12-26 10:04:33', '0', null);
INSERT INTO `tb_customer` VALUES ('220', 'FSKH1514255009015', '河北天怡公司', '郑国国', '', '1', '', '河间市诗经村乡', '18651579531', '', '', '1', '2017-12-26 10:23:29', '1', '2017-12-26 10:23:29', '0', null);
INSERT INTO `tb_customer` VALUES ('221', 'FSKH1514508041962', '印尼INDRAMAYU电站', '刘庆', '', '1', '', '印尼', '69217907', '', '', '1', '2017-12-29 08:40:41', '1', '2017-12-29 08:40:41', '0', null);
INSERT INTO `tb_customer` VALUES ('222', 'FSKH1514508821998', '北京恒合佳电子有限公司', '卢建鸿', '', '1', '', '北京市大兴区青云店镇兆辛屯', '90217685', '', '', '1', '2017-12-29 08:53:42', '1', '2017-12-29 08:53:42', '0', null);
INSERT INTO `tb_customer` VALUES ('223', 'FSKH1514509156505', '宁夏危险废物和医疗废物处理中心', '杨立宏', '', '1', '', '宁夏银川宁武', '0951-4510169', '', '', '1', '2017-12-29 08:59:16', '1', '2017-12-29 08:59:16', '0', null);
INSERT INTO `tb_customer` VALUES ('224', 'FSKH1514509436806', '西气东输沁水压气站', '唐亮', '', '1', '', '山西沁水', '13834876873', '', '', '1', '2017-12-29 09:03:56', '1', '2017-12-29 09:03:56', '0', null);
INSERT INTO `tb_customer` VALUES ('225', 'FSKH1514509999502', '敦化金城实业有限公司', '周起海', '', '1', '', '吉林敦化', '13596547599', '', '', '1', '2017-12-29 09:13:19', '1', '2017-12-29 09:13:19', '0', null);
INSERT INTO `tb_customer` VALUES ('226', 'FSKH1514510320157', '华北油田第二采油厂文西工区', '凌建伟', '', '1', '', '河北文安', '15076687171', '', '', '1', '2017-12-29 09:18:40', '1', '2017-12-29 09:18:40', '0', null);
INSERT INTO `tb_customer` VALUES ('227', 'FSKH1514511317724', '内蒙古黄岗梁矿（温二井下作业）', '林武', '', '1', '', '赤峰', '15004893555', '', '', '1', '2017-12-29 09:35:17', '1', '2017-12-29 09:35:17', '0', null);
INSERT INTO `tb_customer` VALUES ('228', 'FSKH1514511507160', '滦平县鑫鑫白云岩矿（承德老龙潭矿）', '田正学', '', '1', '', '滦平县', '13253188802', '', '', '1', '2017-12-29 09:38:27', '1', '2017-12-29 09:38:27', '0', null);
INSERT INTO `tb_customer` VALUES ('229', 'FSKH1514511666952', '山西潞安环能常村矿', '郭正东', '', '1', '', '长治', '0355-5945048', '', '', '1', '2017-12-29 09:41:06', '1', '2017-12-29 09:41:06', '0', null);
INSERT INTO `tb_customer` VALUES ('230', 'FSKH1514511826333', '安徽同利防腐安装公司', '周晋贵', '', '1', '', '香河开发区', '13722659332', '', '', '1', '2017-12-29 09:43:46', '1', '2017-12-29 09:43:46', '0', null);
INSERT INTO `tb_customer` VALUES ('231', 'FSKH1514512758763', '乌兰陶勒盖矿业有限公司', '钱富宽', '', '1', '', '内蒙古白云呼布苏木', '15947293511', '', '', '1', '2017-12-29 09:59:18', '1', '2017-12-29 09:59:18', '0', null);
INSERT INTO `tb_customer` VALUES ('232', 'FSKH1514512919533', '利丰雅高包装印刷（北京）有限公司', '马良', '', '1', '', '北京亦庄', '13520245787', '', '', '1', '2017-12-29 10:01:59', '1', '2017-12-29 10:01:59', '0', null);
INSERT INTO `tb_customer` VALUES ('233', 'FSKH1514513555818', '准格尔旗窑沟乡厅子堰煤矿有限公司', '郭玉庆', '', '1', '', '内蒙古准格尔旗窑沟乡厅子堰煤矿', '0477-4884060', '', '', '1', '2017-12-29 10:12:35', '1', '2017-12-29 10:12:35', '0', null);
INSERT INTO `tb_customer` VALUES ('234', 'FSKH1514514196496', '北京自来水集团锦州工贸公司', '宋国启', '', '1', '', '北京大兴黄村', '13501366266', '', '', '1', '2017-12-29 10:23:16', '1', '2017-12-29 10:23:16', '0', null);
INSERT INTO `tb_customer` VALUES ('235', 'FSKH1514514603510', '华北油田采油三厂路44号（留西工区）', '苏爱民', '', '1', '', '河间', '0317-2580415', '', '', '1', '2017-12-29 10:30:03', '1', '2017-12-29 10:30:03', '0', null);
INSERT INTO `tb_customer` VALUES ('236', 'FSKH1514515085114', '西气东输轮南庄气站', '', '', '1', '', '', '', '', '', '1', '2017-12-29 10:38:05', '1', '2017-12-29 10:38:05', '0', null);
INSERT INTO `tb_customer` VALUES ('237', 'FSKH1514515553239', '三河天龙新型建材有限公司', '岳德江', '', '1', '', '河北省三河市', '15100366988', '', '', '1', '2017-12-29 10:45:53', '1', '2017-12-29 10:45:53', '0', null);
INSERT INTO `tb_customer` VALUES ('238', 'FSKH1514515865612', '潞安伊田肥煤有限公司', '郭斌', '', '1', '', '山西省蒲县黑龙关镇', '15235739631', '', '', '1', '2017-12-29 10:51:05', '1', '2017-12-29 10:51:05', '0', null);
INSERT INTO `tb_customer` VALUES ('239', 'FSKH1514517288714', '保定长城汽车华北公司', '王建良', '', '1', '', '保定市顺平县', '0312-7681013', '', '', '1', '2017-12-29 11:14:48', '1', '2017-12-29 11:14:48', '0', null);
INSERT INTO `tb_customer` VALUES ('240', 'FSKH1514517676705', '河北华油石油工程建设有限公司', '赵建武', '', '1', '', '河北任丘市', '0317-2596351', '', '', '1', '2017-12-29 11:21:16', '1', '2017-12-29 11:21:16', '0', null);
INSERT INTO `tb_customer` VALUES ('241', 'FSKH1514517941942', '山西潞安环保能源开发股份有限公司', '杨锋', '', '1', '', '山西常村矿西坡风井', '13935533951', '', '', '1', '2017-12-29 11:25:41', '1', '2017-12-29 11:25:41', '0', null);
INSERT INTO `tb_customer` VALUES ('242', 'FSKH1514518159375', '保定长城精工铸造有限公司', '秦明哲', '', '1', '', '保定市顺平县', '13633225855', '', '', '1', '2017-12-29 11:29:19', '1', '2017-12-29 11:29:19', '0', null);
INSERT INTO `tb_customer` VALUES ('243', 'FSKH1514518473778', '永清嘉美印铁制罐有限公司', '陈章武', '', '1', '', '河北省永清县半截河', '13785582952', '', '', '1', '2017-12-29 11:34:33', '1', '2017-12-29 11:34:33', '0', null);
INSERT INTO `tb_customer` VALUES ('244', 'FSKH1514518651133', '中油管道物资装备', '赵建武', '', '1', '', '任丘', '0317-2594534', '', '', '1', '2017-12-29 11:37:31', '1', '2017-12-29 11:37:31', '0', null);
INSERT INTO `tb_customer` VALUES ('245', 'FSKH1514519302181', '首钢股份有限公司第一线材厂', '孙建霞', '', '1', '', '北京昌平', '13693597895', '', '', '1', '2017-12-29 11:48:22', '1', '2017-12-29 11:48:22', '0', null);
INSERT INTO `tb_customer` VALUES ('246', 'FSKH1514519889827', '北京松下电子部品有限公司', '毕培德', '', '1', '', '朝阳区', '010-64392345', '', '', '1', '2017-12-29 11:58:09', '1', '2017-12-29 11:58:09', '0', null);
INSERT INTO `tb_customer` VALUES ('247', 'FSKH1514520136520', '北京曙光国朝机电有限公司', '朱亚勋', '', '1', '', '顺义马坡', '69404051', '', '', '1', '2017-12-29 12:02:16', '1', '2017-12-29 12:02:16', '0', null);
INSERT INTO `tb_customer` VALUES ('248', 'FSKH1514520324054', '北京富帛股份有限公司', '王长礼', '', '1', '', '密云', '890988', '', '', '1', '2017-12-29 12:05:24', '1', '2017-12-29 12:05:24', '0', null);
INSERT INTO `tb_customer` VALUES ('249', 'FSKH1515218862032', '长城汽车股份有限公司天津哈弗分公司动力事业部', '龙晓晨', '', '1', '', '天津市东丽区南大街105号', '18722618499', '', '', '1', '2018-01-06 14:07:42', '1', '2018-01-06 14:07:42', '0', null);
